<?
$MESS ['MFT_NAME'] = "Контактное лицо";
$MESS ['MFT_EMAIL'] = "E-mail";
$MESS ['MFT_MESSAGE'] = "Дополнительная информация";

$MESS ['MFT_PRODUCT_TYPE'] = "Вид продукции";

$MESS ['MFT_NAME_ORGANIZATION'] = "Наименование организации";
$MESS ['MFT_QUANTITY'] = "Количество";
$MESS ['MFT_CITY'] = "Город";
$MESS ['MFT_TELEPHONE'] = "Телефон";
$MESS ['MFT_TITLE_CHECK'] = "Для улучшения качества обслуживания просим предварительно уточнить интересующие вопросы:";

$MESS ['MFT_CHECK_1'] = "заключение договора";
$MESS ['MFT_CHECK_2'] = "отгрузка железной дорогой";
$MESS ['MFT_CHECK_3'] = "отгрузка на условиях самовывоза";
$MESS ['MFT_CHECK_4'] = "отгрузка за счет бюджетных средств";
$MESS ['MFT_CHECK_5'] = "отгрузка нерезидентам РБ";


$MESS ['MFT_CHECK_POLIC'] = "Согласен на обработку персональных данных в соответствии со статьей 5 Закона Республики Беларусь от 07.05.2021 №99-3 “О защите персональных данных”";





$MESS ['MFT_CAPTCHA'] = "Защита от автоматических сообщений";
$MESS ['MFT_CAPTCHA_CODE'] = "Введите слово на картинке";
$MESS ['MFT_SUBMIT'] = "Отправить";
?>