<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Доломит-История ОАО «Доломит» ");
?><div class="banner-history">

</div>
<div class="wrapper-history">

    <div class="banner-history-header">
        <h1 class="top-margin"> История ОАО «Доломит» </h1>

        <h5>За период своего существования предприятие прошло нелёгкий путь своего развития </h5>
    </div>


    <div class="row-history-section">
        <div class="column-history-all body_1">
            <div class="column-history-section">
                <div class="history-h-text">
                    <h6>В 1931 году </h6>
                    <p>С пуском первой шахтной печи мощностью 10 тыс.тонн в год извести,
                        был заложен фундамент промышленного производства продукции, имеющей важное
                        народно-хозяйственное значение и развитию поселка Руба.
                        <br> С тех пор ежегодно начали наращиваться производственные мощности.
                        В 1936 году пущена в эксплуатацию вторая шахтная печь, мощностью 12 тыс.тонн в год.
                    </p>
                </div>
            </div>
            <div class="column-history-section -mr">
                <img src="/local/templates/dolomit/img/elevator.webp"
                    alt="Геологоразведочные работы, проведенные в 1930 и 1934 годах">
                <div class="history-h-text">
                    <h6>Геологоразведочные работы, проведенные в 1930 и 1934 годах</h6>
                    <p>Подтвердили значительные залежи доломитового известняка и перспективность развития завода. <br>
                        В середине 30-х годов в карьере Руба появился первый паровой экскаватор, который двигался по
                        специально устроенной в карьере железной дороге и производил вскрышные работы. Емкость ковша
                        экскаватора составляла 0,5 куб.м. Удаление грунта от вскрышных работ производилось с помощью
                        паровоза узкой колеи, работающего на железнодорожном пути, проложенном параллельно пути движения
                        экскаватора.
                    </p>
                </div>
            </div>
        </div>

        <div class="column-history-all body_1">
            <div class="column-history-section">
                <div class="history-h-text">
                    <h6>Производство извести к 1941 году возросло на заводе в десятки раз </h6>
                    <p>
                        Но дальнейшему развитию производства помешало вероломное нападение фашистской Германии.
                        В послевоенный период были предприняты громадные усилия трудящихся с целью скорейшего
                        восстановления промышленности, в том числе и на известковом заводе.
                    </p>
                </div>
            </div>

            <div class="column-history-section  -mr">
                <div class="history-h-text">
                    <h6>В 1948 году</h6>
                    <p>
                        Были восстановлены и пущены в эксплуатацию шахтные печи. В 1952-1953 гг.
                        в Рубе на правом берегу реки Западная Двина были построены еще три шахтные печи
                        производительностью
                        10 тыс.тонн каждая. <br>
                        В связи с тем, что основной сырьевой базой для завода в Рубе являлся карьер на левом берегу
                        реки, а
                        печи
                        были выстроены на правом берегу, ближе к ветке железной дороги, соединявшей в те годы Рубу со
                        станцией Витебск,
                        подавали известняк с карьера на правобережный завод с помощью воздушной канатной дороги. Эта
                        дорога
                        действовала до 1977 года.
                        С вводом моста через реку дорога была демонтирована, а подвоз сырья стал осуществляться
                        автотранспортом.
                    </p>
                </div>
                <img src="/local/templates/dolomit/img/excavator_old.webp" alt="В 1948 году">
            </div>


        </div>
        <div class="column-history-all body_1">

            <div class="column-history-section -ml">
                <div class="history-h-text">
                    <h6>В 1953 году</h6>
                    <p>
                        С целью повышения уровня механизации технологического процесса, увеличения производительности
                        труда
                        и объемов выпуска,
                        на известковом заводе в Рубе был построен дробильно-сортировочный цех, откуда уже подготовленное
                        сырье нужной фракции
                        подавалось на известковые печи.<br>
                        В пятидесятые годы идет быстрый процесс наращивания технической оснащенности производства. В
                        карьерах появляются дизельные
                        и электрические экскаваторы, автомобили-самосвалы.
                    </p>
                </div>
                <img src="/local/templates/dolomit/img/upravlenia.webp" alt="В 1948 году">
            </div>


            <div class="column-history-section">
                <h6>В начале 60-х годов </h6>
                <p>
                    Белорусские ученые-агрономы вырабатывают формы и методы борьбы по снижению степени кислотности
                    подзольных почв Белоруссии. Наиболее эффективным средством явился доломитовый известняк,
                    измельченный до
                    фракции менее одного миллиметра. <br>
                    Доломитовая крошка, которая до 1960 года не представляла никакой ценности для отраслей
                    стройматериалов,
                    превратилась в ценный компонент для раскисления почвы и наравне с другими минеральными удобрениями
                    заняла достойное место в белорусской агрохимии.
                </p>

            </div>

        </div>
    </div>


    <div class="row-history-vidio">
        <div class="column-history-vidio">

                 <iframe width="100%" height="100%" src="/upload/video_history/dolomit_2025.mp4"
                srcdoc="<style>*{padding:0;margin:0;overflow:hidden}html,body{height:100%}img,
 span{position:absolute;width:100%;height: 100%; top:0;bottom:0;margin:auto}
 span{height:1.5em;text-align:center;font:48px/1.5 sans-serif;color:white;text-shadow:0 0 0.5em black}</style>
 <a href=/upload/video_history/dolomit_2025.mp4><img src=https://dolomit.by/local/templates/dolomit/img/prev.webp alt='ОАО «Доломит»'><span>▶</span></a>" frameborder="0"
                allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
                allowfullscreen title="ААТ «Даламіт»"></iframe>



        </div>


        <div class="column-history-all  body_1">
            <div class="column-history-section -ml">
                <div class="history-h-text">
                    <h6>В середине 60-х годов </h6>
                    <p>В Рубе начинает осуществляться строительство первого завода по производству пылевидной
                        известняковой
                        муки фракцией около 1 мм, мощностью 1 млн.<br>
                        100 тыс.тонн в год. В 1967 году была построена и введена в эксплуатацию первая очередь завода
                        известняковой муки мощностью 550 тыс.тонн в год с тонкостью помола ниже 1 мм.
                        В связи с вводом в эксплуатацию первой очереди завода известняковый завод в Рубе
                        переименовывается в
                        Витебский комбинат известковых материалов.
                    </p>
                </div>
                <img src="/local/templates/dolomit/img/build.webp" alt="В середине 60-х годов ">
            </div>
        </div>
    </div>


    <div class="row-history-section">
        <div class="column-history-all body_1">

            <div class="column-history-section -mr">
                <div class="history-h-text">
                    <h6>В начале 70-х годов </h6>
                    <p>
                        Началось интенсивное строительство карьера «Гралево», сырьевая база требовала значительного
                        увеличения по объемам добычи сырья. Годовая производительность карьера была определена по
                        первоначальному проекту 5-6 млн. тонн сырья в год. В соответствии с решениями XXV съезда КПСС, в
                        Рубе было начато строительство 3 цеха по производству доломитовой муки. В декабре 1977 года
                        сдано в
                        эксплуатацию две технологические линии, а ровно через год еще три технологические линии по
                        производству известняковой муки, общей мощностью 2200 тыс.тонн в год. <br>
                        В мае 1978 года приказом Министерства промышленности стройматериалов БССР Витебский комбинат
                        известковых материалов был переименован в ВПО «Доломит».
                    </p>
                </div>
                <img src="/local/templates/dolomit/img/old_factory.webp" alt="В начале 70-х годов">
            </div>

            <div class="column-history-section ">
                <div class="history-h-text">
                    <h6>В 70-80 годы</h6>
                    <p>Наряду с развитием производства и большим притоком рабочей силы значительно возросло
                        строительство
                        жилья и объектов социальной сферы. В поселке Руба появились красивые многоэтажные жилые дома,
                        детские сады, дом быта, производственно-бытовые корпуса. Уже в 1975 году в уютном месте на
                        берегу
                        реки Западная Двина начал функционировать свой санаторий-профилакторий.<br>
                        С вводом в эксплуатацию третьего цеха проектные мощности объединения возросли до 5,5 млн.тонн в
                        год,
                        а выпуск известняковой пылевидной муки составил в 1979 году 4 млн.900 тыс.тонн в год.
                    </p>
                </div>
            </div>

            <div class="column-history-section">
                <span class="text-one-history">Предприятие стало одним из крупнейших в Европе.</span>
            </div>
            <div class="column-history-section img-two-s">
                <img src="/local/templates/dolomit/img/quarry.webp" alt="В начале 70-х годов">
                <img src="/local/templates/dolomit/img/quarry_old.webp" alt="В начале 70-х годов">
            </div>
        </div>


        <div class="column-history-all body_1">

            <div class="column-history-section no-img-history">
                <img src="/local/templates/dolomit/img/quarry_old.webp" alt="В начале 70-х годов">
            </div>
            <div class="column-history-section -ml ">

                <div class="history-h-text">
                    <h6>В 1979 году</h6>
                    <p>Начато строительство Дворца культуры на 500 мест и инженерно-лабораторного корпуса, закончено
                        строительство здравпункта, административно-бытового здания карьероуправления и ремонтной зоны
                        горной
                        техники. В цехах и службах объединения трудился почти двухтысячный коллектив работников.
                        К 1990 году объем производства пылевидной муки составил 5,5 млн.тонн в год. Коллектив
                        предприятия
                        реализовал все имеющиеся возможности для увеличения количества и качества выпускаемой
                        продукции. 
                    </p>


                </div>
                <img src="/local/templates/dolomit/img/woomen_phone_new.webp" alt="В начале 70-х годов">
            </div>

            <div class="column-history-section ">
                <div class="history-h-text">
                    <h6>С марта 1995 года </h6>
                    <p>ВПО «Доломит» путем акционирования преобразовано в открытое акционерное общество «Доломит». В
                        настоящее время пылевидная продукция из доломита выпускается в производственных цехах №5 и №7.
                        Основную производственную базу составляют 11 независимых технологических линий, проектной
                        мощностью
                        до 440 тыс.тонн в год каждая. <br>
                        Технологический процесс переработки доломита заключается в первичном и вторичном дроблении,
                        совмещенной сушке и помоле (до фракции 0-1 мм) в мельницах самоизмельчения «Аэрофол» и
                        молотковых
                        мельницах, улавливание готового продукта в циклонах и электрофильтрах, транспортировка продукции
                        в
                        силосные склады с помощью пневмотранспорта и механического транспорта.
                        Для обеспечения качественного и эффективного помола требуется сушка исходного сырья, имеющего
                        естественную влажность 6-9%, которая осуществляется горячими газами технологических топок. В
                        качестве технологического топлива ранее использовался топочный мазут марки М 100.
                    </p>
                </div>
            </div>
        </div>

        <div class="column-history-all body_1">

            <div class="column-history-section -ml ">
                <div class="history-h-text">
                    <h6>В 1971 году </h6>
                    <p>В эксплуатацию сдается 2-ая очередь завода известняковой муки, такой же мощностью как и первая.
                        Семидесятые годы характеризуются быстрым наращиванием мощностей по производству известковых
                        доломитовых удобрений за счет строительства новых цехов.<br>
                        Во втором полугодии 1973 года введены в эксплуатацию две технологические линии по производству
                        доломитовой муки в цехе № 5, а в 1974 году еще три линии. Общая мощность цеха составила 2200
                        тыс.тонн в год. В связи с переходом предприятия на выпуск известняковой пылевидной муки
                        производство
                        извести стало сокращаться и составило в 1975 году 62 тыс.тонн, вместо выпускаемых ранее 105
                        тыс.тонн.
                    </p>
                </div>
                <img src="/local/templates/dolomit/img/quarry_dolomit.webp" alt="В начале 70-х годов">
            </div>

            <div class="column-history-section ">
                <span class="text-one-history">Таким образом, основным видом выпускаемой продукции стала доломитовая
                    мука.</span>
            </div>

            <div class="column-history-section -mr ">
                <div class="history-h-text">
                    <h6>С 2000 года </h6>
                    <p>Предприятие переведено на сжигание природного газа, что позволило сократить издержки
                        производства,
                        улучшить экологическую обстановку на предприятии, открыть перспективы внедрения газотурбинных
                        установок для выработки собственной электроэнергии и использования отработанных газов в качестве
                        сушильного агента в технологии производства доломитовой муки.
                        Предприятие оснащено производственной лабораторией, осуществляющей входной контроль, контроль
                        качества полуфабрикатов и готовой продукции, контроль за санитарным состоянием на рабочих
                        местах,
                        промплощадке и поселке. Весь технологический процесс автоматизирован. Внедрение АСУТП позволило
                        вести четкий контроль за количеством перевозимого сырья, обеспечить максимальную загрузку
                        помольного
                        оборудования и стабилизировать работу технологических линий в оптимальном, наиболее экономичном
                        режиме.
                    </p>
                </div>


                <img src="/local/templates/dolomit/img/worker_dolomit.webp" alt="В начале 70-х годов">
            </div>
        </div>
    </div>





    <div class="history-progress">

        <img class="history-progress-img" src="<?= SITE_TEMPLATE_PATH; ?>/img/history-img3.jpg" alt="">

        <div class="history-progress-list">
            <div>За достижения высоких показателей в ходе выполнения государственных планов ВПО «Доломит»
                трижды присуждалось переходящее Красное знамя ЦК КПСС, Совета Министров СССР, ВЦСПС, ЦК
                ВЛКСМ с занесением на всесоюзную Доску почета на ВДНХ СССР</div>
            <div>В 1975 году мука известняковая удостоена государственного знака качества</div>
            <div>За достижение наилучших результатов по выпуску продукции высшей категории качества
                коллектив ВПО «Доломит» более пяти раз награждался дипломами ВЦСПС, Госкомитета СССР по
                стандартам</div>
            <div>За трудовую доблесть коллектив ВПО «Доломит» вознагражден Почетной грамотой Верховного
                Совета БССР</div>
            <div>За достигнутые показатели во всесоюзном общественном смотре эффективности использования
                сырья, материалов, ТЭР ВПО «Доломит» награждается Почетной грамотой МПСМ СССР</div>
            <div>Коллективу ВПО «Доломит» многократно было присуждено переходящее Красное знамя Витебского
                обкома КПБ, коллектив награжден памятными свидетельствами областных органов власти</div>
        </div>

    </div>



</div><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>