<?
$MESS ['MFT_NAME'] = "Кантактная асоба";
$MESS ['MFT_EMAIL'] = "E-mail";
$MESS ['MFT_MESSAGE'] = "Дадатковая інфармацыя";

$MESS ['MFT_PRODUCT_TYPE'] = "Выгляд прадукцыі";

$MESS ['MFT_NAME_ORGANIZATION'] = "Назва арганізацыі";
$MESS ['MFT_QUANTITY'] = "Колькасць";
$MESS ['MFT_CITY'] = "Горад";
$MESS ['MFT_TELEPHONE'] = "Тэлефон";

$MESS ['MFT_TITLE_CHECK'] = "Для паляпшэння якасці абслугоўвання просім папярэдне ўдакладніць пытанні, якія цікавяць:";

$MESS ['MFT_CHECK_1'] = "заключэнне дагавора";
$MESS ['MFT_CHECK_2'] = "адгрузка чыгункай";
$MESS ['MFT_CHECK_3'] = "адгрузка на ўмовах самовывоз";
$MESS ['MFT_CHECK_4'] = "адгрузка за кошт бюджэтных сродкаў";
$MESS ['MFT_CHECK_5'] = "адгрузка нерэзідэнтам РБ";

$MESS ['MFT_CHECK_POLIC'] = "Згодны на апрацоўку персанальных дадзеных у адпаведнасці з артыкулам 5 Закона Рэспублікі Беларусь ад 07.05.2021 №99-3 “аб абароне персанальных дадзеных”";


$MESS ['MFT_CAPTCHA'] = "Абарона ад аўтаматычных паведамленняў";
$MESS ['MFT_CAPTCHA_CODE'] = "Увядзіце слова на малюнку";
$MESS ['MFT_SUBMIT'] = "Адправіць";
?>