<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Доломит_");
?>

<div class="header-bg header-bg--shareholders">
        <div class="header-main h-full">
            <div class="container-fluid container--full-width">
                <div class="row">
                    <div class="header-page-title">
                        <h1>Акционерам</h1>
                    </div>
                </div>
            </div>
        </div>
        <div class="header-bottom"></div>
    </div> <!--  header-bg End-->

	<main class="main shareholders">

		<div class="container-fluid container--full-width">
			<div class="row">
				<div class="col-md-6">
					<div class="catalog-section__header text-center mb-4">
						ОАО «Доломит» в соответствии с подпунктом 16.4 пункта 16 Постановления Министерства финансов
						Республики Беларусь от 13.06.2016 № 43 «О раскрытии информации на рынке ценных бумаг» раскрывает
						информацию о выплате дивидендов.
					</div>
					<div class="shareholders-">
						<div>1. Объявлен размер начисленных дивидендов за 2021 год на одну простую (обыкновенную)
							акцию — 0,349621455 ₽;</div>
						<div>2. Установлен следующий порядок выплаты дивидендов:
							<div class="list-tab-1">&#8226; юридическим лицам — путём перечисления на расчётный счёт;
							</div>
							<div class="list-tab-1">&#8226; физическим лицам:</div>
							<div class="list-tab-2">акционерам, не работающим в ОАО «Доломит»:</div>
							<div class="list-tab-3">&#8226; выплачиваются в кассе Общества; <br>
								&#8226; перечисляются на расчётные счета акционеров (при наличии в Обществе актуальной
								информации о таких счетах или при поступлении от акционеров соответствующих
								заявлений);<br>
								&#8226; пересылаются почтовым переводом по заявлению акционера.</div>
							<div class="list-tab-2">акционерам, работающим в ОАО «Доломит», выплачиваются одновременно
								с выплатой заработной платы за май 2022 года, путём перечисления на карт-счета в банке;
							</div>

						</div>
						<div>3. Установлен период выплаты дивидендов: </div>
						<div class="list-tab-1">
							&#8226; на акции, принадлежащие Республике Беларусь перечислить в республиканский бюджет
							до 22 апреля 2022 года; <br>
							&#8226; на акции, принадлежащие юридическим и физическим лицам — с 1 мая по 30 июня 2022 г.
						</div>
					</div>
				</div>
				<div class="col-md-6">
					<div class="catalog-section__header text-center mb-4">
						ОАО «Доломит» в соответствии с подпунктом 18.1 пункта 18 Постановления Министерства Финансов
						Республики Беларусь от 13.06.2016 № 43 «О раскрытии информации на рынке ценных бумаг» раскрывает
						информацию о совершении крупной сделки:
					</div>
					<div class="shareholders-">
						<p>
							Балансовая стоимость активов на 31.12.2020 составила 39 045 тысяч рублей.
							Общая сумма крупной сделки на дату принятия решения — 7 979 955,71 рублей, что составило
							20,44% от балансовой стоимости активов Общества.
							Крупная сделка образована двумя взаимосвязанными сделками.
							Существенные условия каждой из взаимосвязанных сделок:
						</p>
						<p>
							Балансовая стоимость активов на 31.12.2020 составила 39 045 тысяч рублей.
							Общая сумма крупной сделки на дату принятия решения — 7 979 955,71 рублей, что составило
							20,44% от балансовой стоимости активов Общества.
							Крупная сделка образована двумя взаимосвязанными сделками.
							Существенные условия каждой из взаимосвязанных сделок: <br>
							предмет сделки — кредит в белорусских рублях;
							сумма кредита — 5 089 900,00 рублей;
							срок полного возврата (погашения) кредита — 31.12.2027;
							процентная ставка по кредиту — ставка рефинансирования Национального банка Республики
							Беларусь, увеличенная на 3 процентных пункта.
						</p>
						<p>
							— Кредитный договор от 23.03.2021 № 012КЛ, заключённый ОАО «Доломит» с ОАО «банк развития
							Республики Беларусь»: <br>
							предмет сделки — кредит в евро;
							сумма кредита — 297066,00 евро;
							срок полного возврата (погашения) кредита — 30.09.2027;
							процентная ставка по кредиту — 9,5 процентов годовых, при этом в первые 6 месяцев действия
							кредитного договора — 7 процентов годовых.
						</p>
					</div>
				</div>
			</div>
			<div class="row">
				<div class="table-responsive tables-wrapper">
					<table class="table">
						<thead>
						  <tr>
							<th class="table-tr-th" scope="col">Документы</th>
							<th scope="col">2021</th>
							<th scope="col">2020</th>
							<th scope="col">2019</th>
							<th scope="col">2018</th>
							<th scope="col">2017</th>
							<th scope="col">2016</th>
						  </tr>
						</thead>
						<tbody>
						  <tr>
							<th class="table-tr-th" scope="row">Аудиторское заключение</th>
							<td><a href=""></a></td>
							<td><a href=""></a></td>
							<td><a href=""></a></td>
							<td><a href=""></a></td>
							<td><a href=""></a></td>
							<td><a href=""></a></td>
						  </tr>
						  <tr>
							<th class="table-tr-th" scope="row">Баланс</th>
							<td><a href=""></a></td>
							<td><a href=""></a></td>
							<td><a href=""></a></td>
							<td><a href=""></a></td>
							<td><a href=""></a></td>
							<td><a href=""></a></td>
						  </tr>
						  <tr>
							<th class="table-tr-th" scope="row">Информация (форма-1)</th>
							<td><a href=""></a></td>
							<td><a href=""></a></td>
							<td><a href=""></a></td>
							<td><a href=""></a></td>
							<td><a href=""></a></td>
							<td><a href=""></a></td>
						  </tr>
						  <tr>
							<th class="table-tr-th" scope="row">Отчёт о движении денежных средств</th>
							<td><a href=""></a></td>
							<td><a href=""></a></td>
							<td><a href=""></a></td>
							<td><a href=""></a></td>
							<td><a href=""></a></td>
							<td><a href=""></a></td>
						  </tr>
						  <tr>
							<th class="table-tr-th" scope="row">Отчет о прибылях и убытках</th>
							<td><a href=""></a></td>
							<td><a href=""></a></td>
							<td><a href=""></a></td>
							<td><a href=""></a></td>
							<td><a href=""></a></td>
							<td><a href=""></a></td>
						  </tr>
						  <tr>
							<th class="table-tr-th" scope="row">Отчет об изменении собственного капитала</th>
							<td><a href=""></a></td>
							<td><a href=""></a></td>
							<td><a href=""></a></td>
							<td><a href=""></a></td>
							<td><a href=""></a></td>
							<td><a href=""></a></td>
						  </tr>
						</tbody>
						<tfoot>
							<th class="table-tr-th" scope="row"></th>
							<td><a href="">Скачать все</a></td>
							<td><a href="">Скачать все</a></td>
							<td><a href="">Скачать все</a></td>
							<td><a href="">Скачать все</a></td>
							<td><a href="">Скачать все</a></td>
							<td><a href="">Скачать все</a></td>
						</tfoot>
					  </table>
				</div>
			</div>
		</div>

<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>