<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?>
<div class="header-bg header-bg--news">
    <div class="header-main h-full">
        <div class="container-fluid container--full-width">
            <div class="row">
                <div class="header-page-title">
                    <h1>О нашей компании</h1>
                </div>
            </div>
        </div>
    </div>
    <div class="header-bottom"></div>
</div> <!--  header-bg End-->

<main class="main about">

    <div class="container">

        <div class="col-md-12">
            <img class="img-fluid" src="<?= SITE_TEMPLATE_PATH; ?>/img/dolomit-about.jpg" alt="">
        </div>
        <div class="col-md-12 mt-5">
            <div class="home-page-about__text--title">ОАО «Доломит» - единственное в Республике Беларусь
                и крупнейшее в Европе препдприятие по добыче и переработке доломитового сырья</div>
            <div class="home-page-about__text--subtitle">Предприятие «Доломит» имеет славную историю, за
                более 100 лет своего существования оно прошло нелегкий путь своего развития. </div>
            <div class="home-page-about__text--content">
                <p>В 1931 году с пуском первой шахтной печи мощностью 10 тыс.тонн в год извести, был заложен
                    фундамент промышленного производства продукции, имеющей важное народно-хозяйственное
                    значение и развитию поселка Руба. С тех пор ежегодно начали наращиваться
                    производственные мощности. В 1936 году пущена в эксплуатацию вторая шахтная печь,
                    мощностью 12 тыс.тонн в год.Геологоразведочные работы, проведенные в 1930 и 1934 годах,
                    подтвердили значительные залежи доломитового известняка и перспективность развития
                    завода.</p>
                <p>Геологоразведочные работы, проведенные в 1930 и 1934 годах, подтвердили значительные
                    залежи доломитового известняка и перспективность развития завода. В середине 30-х годов
                    в карьере Руба появился первый паровой экскаватор, который двигался по специально
                    устроенной в карьере железной дороге и производил вскрышные работы. Емкость ковша
                    экскаватора составляла 0,5 куб.м. Удаление грунта от вскрышных работ производилось с
                    помощью паровоза узкой колеи, работающего на железнодорожном пути, проложенном
                    параллельно пути движения экскаватора.</p>
            </div>
        </div>
    </div>
    <? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>