<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Даламіт-Гісторыя ААТ «Даламіт»");
?>
<div class="banner-history">

</div>
<div class="wrapper-history">

    <div class="banner-history-header">
        <h1 class="top-margin"> Гісторыя ААТ «Даламіт»</h1>

        <h5>За перыяд свайго існавання прадпрыемства прайшло нялёгкі шлях свайго развіцця</h5>
    </div>


    <div class="row-history-section">
        <div class="column-history-all body_1">
            <div class="column-history-section">
                <div class="history-h-text">
                    <h6>У 1931 годзе</h6>
                    <p>З пускам першай шахтавай печы магутнасцю 10 тыс.тон у год вапны,
                        быў закладзены падмурак прамысловай вытворчасці прадукцыі, якая мае важнае
                        народна-гаспадарчае значэнне і развіццю пасёлка Руба.
                        <br> З таго часу штогод пачалі нарошчвацца вытворчыя магутнасці.
                        У 1936 годзе пушчана ў эксплуатацыю другая шахтавая печ, магутнасцю 12 тыс.тон у год.
                    </p>
                </div>
            </div>
            <div class="column-history-section -mr">
                <img src="/local/templates/dolomit/img/elevator.webp"
                    alt="Геологоразведочные работы, проведенные в 1930 и 1934 годах">
                <div class="history-h-text">
                    <h6>Геолагаразведачныя работы, праведзеныя ў 1930 і 1934 гадах</h6>
                    <p>Пацвердзілі значныя залежы даламітавага вапняка і перспектыўнасць развіцця завода.<br>
                        У сярэдзіне 30-х гадоў у кар'еры Руба з'явіўся першы паравы экскаватар, які рухаўся па
                        спецыяльна ўладкованай у кар'еры чыгунцы і рабіў ускрышныя працы. Ёмістасць каўша
                        экскаватара складала 0,5 куб.м. Выдаленне грунта ад ускрышных прац выраблялася з дапамогай
                        паравоза вузкай каляіны, які працуе на чыгуначным шляху, пракладзеным паралельна шляху руху
                        экскаватара.
                    </p>
                </div>
            </div>
        </div>

        <div class="column-history-all body_1">
            <div class="column-history-section">
                <div class="history-h-text">
                    <h6>Вытворчасць вапны да 1941 года ўзрасла на заводзе ў дзесяткі разоў</h6>
                    <p>
                        Але далейшаму развіццю вытворчасці перашкодзіла вераломны напад фашысцкай Германіі.
                        У пасляваенны перыяд былі зроблены велізарныя намаганні працоўных з мэтай больш хуткага.
                        аднаўлення прамысловасці, у тым ліку і на вапнавым заводзе.
                    </p>
                </div>
            </div>

            <div class="column-history-section  -mr">
                <div class="history-h-text">
                    <h6>У 1948 годзе</h6>
                    <p>
                        Былі адноўлены і пушчаны ў эксплуатацыю шахтныя печы. У 1952—1953 гг.
                        у Рубе на правым беразе ракі Заходняя Дзвіна былі пабудаваны яшчэ тры шахтавыя печы.
                        прадукцыйнасцю
                        10 тыс.тон кожная. <br>
                        У сувязі з тым, што асноўнай сыравіннай базай для завода ў Рубе з'яўляўся кар'ер на левым беразе
                        рэкі, а печы былі выбудаваны на правым беразе, бліжэй да галінкі чыгункі, якая злучала ў тыя
                        гады Рубу са станцыяй Віцебск,
                        падавалі вапняк з кар'ера на правабярэжны завод з дапамогай паветранай ліннай дарогі. Гэтая
                        дарога дзейнічала да 1977 года.
                        З уводам маста праз раку дарога была дэмантаваная, а падвоз сыравіны стаў ажыццяўляцца.
                        аўтатранспартам.
                    </p>
                </div>
                <img src="/local/templates/dolomit/img/excavator_old.webp" alt="У 1948 годзе">
            </div>


        </div>
        <div class="column-history-all body_1">

            <div class="column-history-section -ml">
                <div class="history-h-text">
                    <h6> У 1953 годзе</h6>
                    <p>
                        З мэтай павышэння ўзроўню механізацыі тэхналагічнага працэсу, павелічэння прадукцыйнасці
                        працы і аб'ёмаў выпуску,
                        на вапнавым заводзе ў Рубе быў пабудаваны драбнільна-сартавальны цэх, адкуль ужо падрыхтаванае
                        сыравіна патрэбнай фракцыі падавалася на вапнавыя печы.
                        <br>
                        У пяцідзесятыя гады ідзе хуткі працэс нарошчвання тэхнічнай аснашчанасці вытворчасці. У
                        кар'ерах з'яўляюцца дызельныя і электрычныя экскаватары, аўтамабілі-самазвалы.
                    </p>
                </div>
                <img src="/local/templates/dolomit/img/upravlenia.webp" alt="В 1948 году">
            </div>


            <div class="column-history-section">
                <h6>У пачатку 60-х гадоў</h6>
                <p>
                    Беларускія вучоныя-аграномы выпрацоўваюць формы і метады барацьбы па зніжэнню ступені кіслотнасці.
                    падзольных глеб Беларусі. Найбольш эфектыўным сродкам з'явіўся даламітавы вапняк,
                    здробнены да фракцыі менш за адзін міліметр. <br>
                    Даламітавая дробка, якая да 1960 года не ўяўляла ніякай каштоўнасці для галін
                    будматэрыялаў, ператварылася ў каштоўны кампанент для раскіслення глебы і нароўні з іншымі
                    мінеральнымі ўгнаеннямі заняла дастойнае месца ў беларускай аграхіміі.
                </p>

            </div>

        </div>
    </div>


    <div class="row-history-vidio">
        <div class="column-history-vidio">

            <iframe width="100%" height="100%" src="/upload/video_history/dolomit_2025.mp4"
                srcdoc="<style>*{padding:0;margin:0;overflow:hidden}html,body{height:100%}img,
 span{position:absolute;width:100%;height: 100%; top:0;bottom:0;margin:auto}
 span{height:1.5em;text-align:center;font:48px/1.5 sans-serif;color:white;text-shadow:0 0 0.5em black}</style>
 <a href=/upload/video_history/dolomit_2025.mp4><img src=https://dolomit.by/local/templates/dolomit/img/prev.webp alt='ОАО «Доломит»'><span>▶</span></a>" frameborder="0"
                allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
                allowfullscreen title="ААТ «Даламіт»"></iframe>



        </div>


        <div class="column-history-all  body_1">
            <div class="column-history-section -ml">
                <div class="history-h-text">
                    <h6>У сярэдзіне 60-х гадоў </h6>
                    <p>У Рубе пачынае ажыццяўляцца будаўніцтва першага завода па вытворчасці пылападобнай
                        вапняковай мукі фракцыяй каля 1 мм, магутнасцю 1 млн.<br>
                        100 тыс.тон у год. У 1967 годзе была пабудавана і ўведзена ў эксплуатацыю першая чарга завода
                        вапняковай мукі магутнасцю 550 тыс.тон у год з тонкасцю памолу ніжэй за 1 мм.
                        У сувязі з уводам у эксплуатацыю першай чаргі завода вапняковы завод у Рубе
                        пераназываецца ў Віцебскі камбінат вапнавых матэрыялаў.
                    </p>
                </div>
                <img src="/local/templates/dolomit/img/build.webp" alt="У сярэдзіне 60-х гадоў  ">
            </div>
        </div>
    </div>


    <div class="row-history-section">
        <div class="column-history-all body_1">

            <div class="column-history-section -mr">
                <div class="history-h-text">
                    <h6>У пачатку 70-х гадоў</h6>
                    <p>Пачалося інтэнсіўнае будаўніцтва кар'ера «Гралева», сыравінная база патрабавала значнага
                        павелічэння па аб'ёмах здабычы сыравіны. Гадавая прадукцыйнасць кар'ера была вызначана па
                        першапачатковаму праекту 5-6 млн. тон сыравіны за год. У адпаведнасці з рашэннямі XXV з'езда
                        КПСС, у Рубэ было пачата будаўніцтва 3 цэхі па вытворчасці даламітавай мукі. У снежні 1977 года
                        здадзена ў эксплуатацыю дзве тэхналагічныя лініі, а роўна праз год яшчэ тры тэхналагічныя лініі
                        па вытворчасці вапняковай мукі, агульнай магутнасцю 2200 тыс.тон у год.
                        <br>
                        У маі 1978 года загадам Міністэрства прамысловасці будматэрыялаў БССР Віцебскі камбінат.
                        вапнавых матэрыялаў быў перайменаваны ў ВПА «Даламіт».
                    </p>
                </div>
                <img src="/local/templates/dolomit/img/old_factory.webp" alt="У пачатку 70-х гадоў">
            </div>

            <div class="column-history-section ">
                <div class="history-h-text">
                    <h6>У 70-80 гады</h6>
                    <p>Нараўне з развіццём вытворчасці і вялікім прытокам працоўнай сілы значна ўзрасла
                        будаўніцтва
                        жылля і аб'ектаў сацыяльнай сферы. У пасёлку Руба з'явіліся прыгожыя шматпавярховыя жылыя дамы,
                        дзіцячыя сады, дом побыту, вытворча-бытавыя карпусы. Ужо ў 1975 годзе ва ўтульным месцы на
                        беразе ракі Заходняя Дзвіна пачала функцыянаваць свой санаторый-прафілакторый.<br>
                        З уводам у эксплуатацыю трэцяга цэха праектныя магутнасці аб'яднання ўзраслі да 5,5 млн.т год,
                        а выпуск вапняковай пылападобнай мукі склаў у 1979 годзе 4 млн.900 тыс.тон у год.
                    </p>
                </div>
            </div>

            <div class="column-history-section">
                <span class="text-one-history">Прадпрыемства стала адным з найбуйнейшых у Еўропе.</span>
            </div>
            <div class="column-history-section img-two-s">
                <img src="/local/templates/dolomit/img/quarry.webp" alt="У пачатку 70-х гадоў">
                <img src="/local/templates/dolomit/img/quarry_old.webp" alt="У пачатку 70-х гадоў">
            </div>
        </div>


        <div class="column-history-all body_1">

            <div class="column-history-section no-img-history">
                <img src="/local/templates/dolomit/img/quarry_old.webp" alt="У пачатку 70-х гадоў">
            </div>
            <div class="column-history-section -ml ">

                <div class="history-h-text">
                    <h6>У 1979 годзе</h6>
                    <p>Пачата будаўніцтва Палаца культуры на 500 месцаў і інжынерна-лабараторнага корпуса, скончана
                        будаўніцтва здраўпункта, адміністрацыйна-бытавога будынка кар'еракіравання і рамонтнай зоны
                        горны
                        тэхнікі. У цэхах і службах аб'яднання працаваў амаль двухтысячны калектыў працаўнікоў.
                        Да 1990 года аб'ём вытворчасці пылападобнай мукі склаў 5,5 млн.т у год. Калектыў
                        прадпрыемствы
                        рэалізаваў усе існуючыя магчымасці для павелічэння колькасці і якасці выпускаемай
                        прадукцыі.
                    </p>


                </div>
                <img src="/local/templates/dolomit/img/woomen_phone_new.webp" alt="В начале 70-х годов">
            </div>

            <div class="column-history-section ">
                <div class="history-h-text">
                    <h6>З сакавіка 1995 года </h6>
                    <p>УВА «Даламіт» шляхам акцыянавання пераўтворана ў адкрытае акцыянернае таварыства «Даламіт». У
                        Цяпер пылападобная прадукцыя з даламіту выпускаецца ў вытворчых цэхах нумар 5 і нумар 7.
                        Асноўную вытворчую базу складаюць 11 незалежных тэхналагічных ліній, праектнай
                        магутнасцю
                        да 440 тыс.тон у год кожная. <br>
                        Тэхналагічны працэс перапрацоўкі даламіту заключаецца ў першасным і другасным драбненні,
                        сумешчанай сушцы і памоле (да фракцыі 0-1 мм) у млынах самаздрабнення «Аэрафол» і
                        малатковых
                        млынах, улоўліванне гатовага прадукта ў цыклонах і электрафільтрах, транспарціроўка прадукцыі
                        у
                        сіласныя склады з дапамогай пнеўматранспарту і механічнага транспарту.
                        Для забеспячэння якаснага і эфектыўнага памолу патрабуецца сушка зыходнай сыравіны, якая мае
                        натуральную вільготнасць 6-9%, якая ажыццяўляецца гарачымі газамі тэхналагічных топак. У
                        якасці тэхналагічнага паліва раней выкарыстоўваўся топачны мазут маркі М 100.
                    </p>
                </div>
            </div>
        </div>

        <div class="column-history-all body_1">

            <div class="column-history-section -ml ">
                <div class="history-h-text">
                    <h6>У 1971 годзе </h6>
                    <p>У эксплуатацыю здаецца другая чарга завода вапняковай мукі, такой жа магутнасцю як і першая.
                        Сямідзесятыя гады характарызуюцца хуткім нарошчваннем магутнасцей па вытворчасці вапнавых.
                        даламітавых угнаенняў за кошт будаўніцтва новых цэхаў.<br>
                        У другім паўгоддзі 1973 года ўведзены ў эксплуатацыю дзве тэхналагічныя лініі па вытворчасці.
                        даламітавай мукі ў цэху № 5, а ў 1974 годзе яшчэ тры лініі. Агульная магутнасць цэха склала 2200
                        тыс.тон у год. У сувязі з пераходам прадпрыемства на выпуск вапняковай пылападобнай мукі.
                        вытворчасць
                        вапны стала скарачацца і склала ў 1975 годзе 62 тыс.тон, замест выпускаюцца раней 105
                        тыс.тон.
                    </p>
                </div>
                <img src="/local/templates/dolomit/img/quarry_dolomit.webp" alt="В начале 70-х годов">
            </div>

            <div class="column-history-section ">
                <span class="text-one-history">Такім чынам, асноўным відам выпускаемай прадукцыі стала даламітавая.
                    мука..</span>
            </div>

            <div class="column-history-section -mr ">
                <div class="history-h-text">
                    <h6>З 2000 года </h6>
                    <p>Прадпрыемства пераведзена на спальванне прыроднага газу, што дазволіла скараціць выдаткі
                         вытворчасці,
                         палепшыць экалагічную абстаноўку на прадпрыемстве, адкрыць перспектывы ўкаранення газатурбінных
                         установак для выпрацоўкі ўласнай электраэнергіі і выкарыстання адпрацаваных газаў у якасці
                         сушыльнага агента ў тэхналогіі вытворчасці даламітавай мукі.
                         Прадпрыемства аснашчана вытворчай лабараторыяй, якая ажыццяўляе ўваходны кантроль, кантроль
                         якасці паўфабрыкатаў і гатовай прадукцыі, кантроль за санітарным станам на працоўных
                         месцах,
                         прампляцоўцы і пасёлку. Увесь тэхналагічны працэс аўтаматызаваны. Укараненне АСУТП дазволіла
                         весці дакладны кантроль за колькасцю сыравіны, якая перавозіцца, забяспечыць максімальную загрузку
                         памольнага
                         абсталявання і стабілізаваць працу тэхналагічных ліній у аптымальным, найбольш эканамічным
                         рэжыме.
                    </p>
                </div>


                <img src="/local/templates/dolomit/img/worker_dolomit.webp" alt="В начале 70-х годов">
            </div>
        </div>
    </div>





    <div class="history-progress">

        <img class="history-progress-img" src="<?= SITE_TEMPLATE_PATH; ?>/img/history-img3.jpg" alt="">

        <div class="history-progress-list">
            <div>За дасягненні высокіх паказчыкаў у ходзе выканання дзяржаўных планаў ВПА "Даламіт"
                тройчы прысуджаўся пераходзячы Чырвоны сцяг ЦК КПСС, Савета Міністраў СССР, ВЦСПС, ЦК
                ВЛКСМ з унясеннем на ўсесаюзную Дошку гонару на ВДНГ СССР</div>
            <div>У 1975 годзе мука вапняковая ўдастоена дзяржаўнага знака якасці.</div>
            <div>За дасягненне найлепшых вынікаў па выпуску прадукцыі вышэйшай катэгорыі якасці
                калектыў ВПА «Даламіт» больш за пяць разоў узнагароджваўся дыпломамі ВЦСПС, Дзяржкамітэта СССР па
                стандартам</div>
            <div>За працоўную доблесць калектыў ВПА "Даламіт" узнагароджаны Ганаровай граматай Вярхоўнага.
                Рады БССР</div>
            <div>За дасягнутыя паказчыкі ва ўсесаюзным грамадскім аглядзе эфектыўнасці выкарыстання
                сыравіны, матэрыялаў, ПЭР ВПА «Даламіт» узнагароджваецца Ганаровай граматай МПСМ СССР</div>
            <div>Калектыву ВПА «Даламіт» шматкроць быў прысуджаны пераходзячы Чырвоны сцяг Віцебскага
                абкама КПБ, калектыў узнагароджаны памятнымі сведчаннямі абласных органаў улады</div>
        </div>

    </div>



</div>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>