<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Доломит_");
?>

<div class="header-bg header-bg--news">
	<div class="header-main h-full">
		<div class="container-fluid container--full-width">
			<div class="row">
				<div class="header-page-title">
					<h1>Корпоративное управление</h1>
				</div>
			</div>
		</div>
	</div>
	<div class="header-bottom"></div>
</div> <!--  header-bg End-->

<main class="main news">

	<div class="container-fluid container--full-width">
		<div class="item-page">

			<p align="center"><span ><strong><span >ПОЛОЖЕНИЕ</span></strong></span><br><span ><strong><span > о&nbsp;дивидентной политике&nbsp;</span><span >открытого акционерного общества «Доломит»</span></strong></span></p>
			<p class="y3" ><strong><span >1. ОБЩИЕ ПОЛОЖЕНИЯ</span></strong></p>
			<p class="justify" ><span >1. Положение о дивидендной политике (далее&nbsp;- Положение) разработано в соответствии с законодательством Республики&nbsp;Беларусь, уставом открытого акционерного общества «Доломит» (далее&nbsp;- Общество), локальными правовыми актами Общества.</span></p>
			<p class="justify" ><span >2. Утверждение Положения имеет своей целью установить ориентиры при выработке наблюдательным советом Общества (далее&nbsp;- Наблюдательный совет) рекомендаций по размеру дивидендов по акциям и порядку их выплаты, а также информировать акционеров и иных заинтересованных лиц (потенциальных инвесторов и профессиональных участников рынка ценных бумаг) о дивидендной политике Общества.</span></p>
			<p class="justify" ><span >3. Дивидендная политика Общества основывается на следующих принципах:</span></p>
			<p class="justify" ><span >- обеспечение оптимального сочетания интересов Общества и его акционеров при распределении чистой прибыли Общества;</span></p>
			<p class="justify" ><span >- создание необходимых условий для роста инвестиционной привлекательности и капитализации Общества;</span></p>
			<p class="justify" ><span >- уважение и строгое соблюдение предусмотренных действующим законодательством Республики&nbsp;Беларусь и наилучшей практикой корпоративного поведения прав и интересов акционеров;</span></p>
			<p class="justify" ><span >- повышение благосостояния акционеров за счет выплаты дивидендов и роста капитализации Общества;</span></p>
			<p class="justify" ><span >- прозрачность механизмов определения размера дивидендов и их выплаты.</span></p>
			<p class="justify" ><span >4. Выплата дивидендов в отношении акций, находящихся в собственности государства, осуществляется в соответствии с требованиями, установленными законодательством.</span></p>
			<p class="y3" ><strong><span >2. ПОНЯТИЕ ДИВИДЕНДНОЙ ПОЛИТИКИ. ДИВИДЕНДЫ ОБЩЕСТВА</span></strong></p>
			<p class="justify" ><span >5. Дивидендная политика формируется Наблюдательным советом и определяет пропорции между прибылью Общества после налогообложения (чистой прибылью Общества) и ее частью, выплачиваемой в виде дивидендов.</span></p>
			<p class="justify" ><span >6. Дивидендами является часть чистой прибыли Общества, распределяемая среди акционеров пропорционально числу имеющихся у них акций соответствующей категории (типа).</span></p>
			<p class="justify" ><span >7. Наблюдательный совет Общества формирует рекомендации общему собранию акционеров по порядку распределения прибыли в качестве дивидендов, по размеру дивиденда по акциям Общества и порядку его выплаты не реже 1 (одного) раза в течение финансового года.</span></p>
			<p class="justify" ><span >8. Общество вправе по результатам финансового года принимать решение (объявлять) о выплате дивидендов по размещенным акциям, за исключением случаев, указанных в части пятой ст.72 Закона Республики&nbsp;Беларусь от&nbsp;09.12.1992 №&nbsp;2020-XII «О&nbsp;хозяйственных обществах».</span></p>
			<p class="justify" ><span >9. Наблюдательный совет Общества при разработке рекомендаций общему собранию акционеров по размеру дивидендов за определенный период руководствуется тем, что сумма средств, направляемая на эти цели, должна составлять не менее 20 % чистой прибыли за соответствующий период, в отношении которого даются рекомендации.</span></p>
			<p class="justify" ><span >10. Принятие решения о выплате (объявлении) дивидендов является правом, а не обязанностью Общества, если иное не определено законодательными актами.</span></p>
			<p class="justify" ><span >11. Если какие-либо вопросы, связанные с выплатой дивидендов акционерам Общества, не урегулированы нормами законодательства, уставом Общества и настоящим Положением, то они должны решаться, исходя из основных начал гражданского законодательства, а также необходимости обеспечения прав и интересов акционеров.</span></p>
			<p class="y3" ><strong><span >3. УСЛОВИЯ ВЫПЛАТЫ ДИВИДЕНДОВ</span></strong></p>
			<p class="justify" ><span >12. Общество стремится увеличивать размер выплачиваемых акционерам дивидендов при условии увеличения размера полученной чистой прибыли за отчетный период, а также исходя из потребностей развития Общества.</span></p>
			<p class="justify" ><span >13. Выплата дивидендов осуществляется при одновременном соблюдении следующих условий:</span></p>
			<p class="justify" ><span >- наличие у Общества чистой прибыли за отчетный период;</span></p>
			<p class="justify" ><span >- отсутствие ограничений на выплату дивидендов, предусмотренных частью пятой ст.72 Закона Республики&nbsp;Беларусь от&nbsp;09.12.1992 №&nbsp;2020-XII «О&nbsp;хозяйственных обществах»;</span></p>
			<p class="justify" ><span >- сохранение устойчивого финансового состояния и обеспечение перспектив развития Общества;</span></p>
			<p class="justify" ><span >- наличие рекомендаций Наблюдательного совета Общества по размеру дивидендов по акциям, порядку его выплаты;</span></p>
			<p class="justify" ><span >- принятие общим собранием акционеров Общества решения о выплате (объявлении) дивидендов.</span></p>
			<p class="y3" ><strong><span >4. ОПРЕДЕЛЕНИЕ РАЗМЕРА ДИВИДЕНДОВ</span></strong></p>
			<p class="justify" ><span >14. Дивиденды акционерам Общества выплачиваются из чистой прибыли Общества, определенной по данным бухгалтерской отчетности Общества по белорусским стандартам бухгалтерского учета.</span></p>
			<p class="justify" ><span >15. Дивиденды не начисляются и не выплачиваются:</span></p>
			<p class="justify" ><span >- по неразмещенным акциям;</span></p>
			<p class="justify" ><span >- по акциям Общества, право собственности на которые перешло к Обществу (находящимся на балансе Общества);</span></p>
			<p class="justify" ><span >- в иных случаях, предусмотренных законодательством.</span></p>
			<p class="justify" ><span >16. Сумма начисленных каждому акционеру дивидендов определяется путем умножения дивидендов, приходящихся на одну акцию, на число принадлежащих акционеру акций.</span></p>
			<p class="y3" ><strong><span >5. ПОРЯДОК ПРИНЯТИЯ РЕШЕНИЯ О ВЫПЛАТЕ (ОБЪЯВЛЕНИИ) ДИВИДЕНДОВ</span></strong></p>
			<p class="justify" ><span >17. Вопрос о возможности выплаты дивидендов по итогам отчетного периода предварительно рассматривается Наблюдательным советом, исходя из полученных финансовых результатов Общества.</span></p>
			<p class="justify" ><span >18. Наблюдательный совет рассматривает основные направления распределения чистой прибыли Общества и определяет долю чистой прибыли, которую целесообразно направить на выплату дивидендов.</span></p>
			<p class="justify" ><span >19. Принятие решений о рекомендуемом общему собранию акционеров размере дивидендов по акциям, порядке их выплаты осуществляется Наблюдательным советом Общества в соответствии с Законом Республики&nbsp;Беларусь от&nbsp;09.12.1992 №&nbsp;2020-XII «О&nbsp;хозяйственных обществах», уставом Общества большинством голосов членов Наблюдательного совета, принимающих участие в заседании, и оформляется протоколом.</span></p>
			<p class="justify" ><span >20. Решение о выплате (объявлении) дивидендов принимается общим собранием акционеров Общества. В решении должны быть определены размер дивидендов по акциям каждой категории (типа), форма, срок их выплаты. Размер дивидендов не может быть больше размера дивидендов, рекомендованного Наблюдательным советом. Решением о выплате (объявлении) дивидендов должны быть определены размер дивиденда в расчете на одну акцию и общая сумма денежных средств, направляемых на выплату дивидендов.</span></p>
			<p class="y3" ><strong><span >6. ЛИЦА, ИМЕЮЩИЕ ПРАВО НА ПОЛУЧЕНИЕ ДИВИДЕНДОВ</span></strong></p>
			<p class="justify" ><span >21. После принятия общим собранием акционеров решения о выплате (объявлении) дивидендов депозитарий Общества по письменному указанию Общества составляет и направляет Обществу список лиц, имеющих право на получение дивидендов (дивидендную ведомость).</span></p>
			<p class="justify" ><span >22. Список лиц, имеющих право на получение дивидендов, должен быть составлен на основании данных того же реестра владельцев ценных бумаг, на основании которого был составлен список лиц, имеющих право на участие в общем собрании акционеров, принявшем решение о выплате соответствующих дивидендов, и должен содержать такие данные, как:</span></p>
			<p class="justify" ><span >- фамилия, имя, отчество (полное наименование) лица, зарегистрированного в реестре владельцев ценных бумаг;</span></p>
			<p class="justify" ><span >- вид, номер, серия, дата и место выдачи документа, удостоверяющего личность акционера, наименование органа, выдавшего документ (номер государственной регистрации, наименование органа, осуществившего регистрацию, дата регистрации);</span></p>
			<p class="justify" ><span >- место проживания или регистрации (место нахождения) акционера;</span></p>
			<p class="justify" ><span >- адрес для направления корреспонденции (почтовый адрес);</span></p>
			<p class="justify" ><span >- количество ценных бумаг с указанием вида, категории (типа);</span></p>
			<p class="justify" ><span >- сумма начисленных дивидендов;</span></p>
			<p class="justify" ><span >- сумма налоговых выплат, подлежащая удержанию;</span></p>
			<p class="justify" ><span >- сумма к выплате;</span></p>
			<p class="justify" ><span >- платежные реквизиты акционера для перечисления дивидендов.</span></p>
			<p class="justify" ><span >23. Дивидендная ведомость должна содержать данные, которые бы позволяли выплатить дивиденды как минимум путем почтового перевода денежных средств.</span></p>
			<p class="justify" ><span >24. Ответственность за своевременное представление достоверных данных для внесения соответствующих изменений в реестр владельцев ценных бумаг Общества, на основании которого составляется дивидендная ведомость, возлагается на акционеров Общества<em>.</em></span></p>
			<p class="y3" ><strong><span >7. СРОК ВЫПЛАТЫ ДИВИДЕНДОВ</span></strong></p>
			<p class="justify" ><span >25. Срок выплаты дивидендов определяется решением общего собрания акционеров Общества.</span></p>
			<p class="justify" ><span >26. Лицо, не получившее объявленных дивидендов в установленный п.25 Положения срок в связи с тем, что у Общества или депозитария отсутствуют необходимые адресные данные или банковские реквизиты, либо в связи с иной просрочкой кредитора, вправе обратиться с требованием о выплате таких дивидендов (невостребованные дивиденды) в течение 5 (пяти)&nbsp;лет с даты принятия решения об их объявлении и выплате. Срок для обращения с требованием о выплате невостребованных дивидендов при его пропуске может быть восстановлен в судебном порядке только в случаях, указанных в ст.206 Гражданского кодекса Республики&nbsp;Беларусь.</span></p>
			<p class="justify" ><span >27. По истечении пятилетнего срока объявленные и невостребованные дивиденды могут быть списаны Обществом на результаты финансово-хозяйственной деятельности.</span></p>
			<p class="justify" ><span >28. Проценты по невостребованным дивидендам не начисляются.</span></p>
			<p class="y3" ><strong><span >8. ОРГАНИЗАЦИЯ ВЫПЛАТЫ ДИВИДЕНДОВ</span></strong></p>
			<p class="justify" ><span >29. О времени, месте и порядке выплаты дивидендов Общество извещает всех акционеров путем размещения соответствующей информации на сайте Общества.</span></p>
			<p class="y3" ><strong><span >9. ВЫПЛАТА ДИВИДЕНДОВ</span></strong></p>
			<p class="y3" ><span >30. Объявленные Обществом дивиденды могут быть выплачены акционерам Общества одним из следующих способов:</span></p>
			<p class="justify" ><span >&nbsp;акционерам&nbsp;- физическим лицам:*</span></p>
			<p class="justify" ><span >- &nbsp;наличными в кассе Общества по адресу:&nbsp; г.Витебск, ул.Центральная, 23;</span></p>
			<p class="justify" ><span >- путем почтового перевода денежных средств;</span></p>
			<p class="justify" ><span >- путем перечисления денежных средств на их банковские счета.</span></p>
			<p class="justify" ><span >акционерам&nbsp;- юридическим лицам путем перечисления денежных средств на их текущие (расчетные) счета.</span></p>
			<p class="justify" ><span >31. Обязанность Общества по выплате дивидендов указанным лицам считается исполненной с даты приема переводимых денежных средств организацией почтовой связи или с даты поступления денежных средств в банковскую организацию, в которой открыт банковский счет лица, имеющего право на получение дивидендов, а также с даты получения акционерами дивидендов в кассе общества.</span></p>
			<p class="justify" ><span >32. Для получения дивидендов в безналичном порядке лицо, имеющее право на получение дивидендов, обязано сообщить депозитарию полные и точные банковские реквизиты, которые должны быть актуальными на дату определения лиц, имеющих право на получение дивидендов.</span></p>
			<p class="justify" ><span >33. Акционер обязан своевременно информировать депозитарий о способе получения дивидендов и изменении своих данных, в том числе представлять необходимые обновленные паспортные и адресные данные, а также банковские реквизиты.</span></p>
			<p class="justify" ><span >34. В случае когда акционер&nbsp;- работник Общества, то есть лицо, состоящее в трудовых отношениях с Обществом, Общество вправе выплатить дивиденды акционерам-работникам на их карт-счета в банках, указанных ими в заявлениях на выплату заработной платы.</span></p>
			<p class="justify" ><span >________________</span></p>
			<p class="justify" ><span >*конкретные способы выплаты дивидендов акционерам – физическим лицам определяется решением общего собрания акционеров одновременно с принятием решения об объявлении и выплате дивидендов</span></p>
			<p class="justify" ><span >35. Налогообложение дивидендов осуществляется в соответствии с налоговым законодательством Республики&nbsp;Беларусь и международными договорами, обязательными для Республики&nbsp;Беларусь.</span></p>
			<p class="y3" ><strong><span >10. ИНФОРМИРОВАНИЕ АКЦИОНЕРОВ О ДИВИДЕНДНОЙ ПОЛИТИКЕ</span></strong></p>
			<p class="justify" ><span >36. Общество размещает Положение на сайте Общества в сети Интернет.</span></p>
			<p class="y3" ><strong><span >11. ОТВЕТСТВЕННОСТЬ ЗА НЕПОЛНУЮ ИЛИ НЕСВОЕВРЕМЕННУЮ ВЫПЛАТУ ДИВИДЕНДОВ</span></strong></p>
			<p class="justify" ><span >37. В случае неисполнения Обществом обязанности по выплате дивидендов акционеры вправе требовать выплаты объявленных дивидендов в судебном порядке.</span></p>
			<p class="justify" ><span >38. В случае если лицо, имеющее право на получение дивидендов, не сообщило или сообщило Обществу и (или) депозитарию неверные данные, в том числе паспортные и адресные данные и банковские реквизиты, необходимые для выплаты (перечисления) дивидендов, Общество и депозитарий не несут ответственность за причиненные в связи с этим убытки, в том числе за невыплату (несвоевременную выплату) дивидендов.</span></p>
			<p class="justify" ><span >39. В случае неполной либо несвоевременной выплаты дивидендов по вине Общества оно несет ответственность в соответствии с законодательством Республики&nbsp;Беларусь.</span></p>
			<p ><span >&nbsp;</span></p>

		</div>

	</div>


	<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>